// © Copyright 2015-2016 HP Development Company, L.P.

HSDTaskName = "Kalibrer skriver";
HSDTaskDescription = "Om kvaliteten på skannede eller kopierte dokumenter ikke er akseptabel, prøv å kalibrere skriveren. Legg i ett vanlig hvitt A4-ark eller brevpapir i skanneren, og klikk på \"Kalibrer\".";
HSDCalibrateButtonTitle = "Kalibrer";

CalibratingScannerTitle = "Kalibrerer skanneren ...";

CompletionAlertTitle = "Kalibrering vellykket";
CompletionAlertMessage = "Skannerkalibreringen var vellykket.\nIkke fjern papiret før det har gått helt igjennom skanneren.";

GeneralErrorAlertTitle = "Kalibrering mislykket";
GeneralErrorAlertMessage = "Skannerkalibreringen var mislykket. Forsikre at skriveren ikke er opptatt, at du bruker et vanlig, nytt, hvitt A4-ark eller brevpapir, og at papiret legges riktig i skanneren.\nIkke fjern papiret før det har gått helt igjennom skanneren.";

OutOfPaperAlertTitle = "Papir mangler";
OutOfPaperAlertMessage = "Forsikre at et ark med vanlig hvitt A4-ark eller brevpapir legges i skanneren.\nKlikk på \"OK\" for å gå tilbake.";
